[
    {
        "name": "NGUYỄN TRUNG NGHĨA",
        "image": "Layer_61-min.png",
        "title": "Gương mặt tiêu biểu Aptech 2018",
        "quote": "“Aptech là một nơi đặc biệt với những đứa trẻ thích gõ code hơn ngồi đọc sách. Nơi mà những thử thách thực tế về lập trình, hay những kinh nghiệm cần thiết ở doanh nghiệp không còn lạ lẫm với chúng em nữa. Khi nhắc đến Aptech, nhà tuyển dụng không còn lo lắng vấn đề thiếu kinh nghiệm làm việc thực tế của ứng viên – vốn vẫn luôn là vấn đề chung của sinh viên mới ra trường.”",
        "link": "https://aptechvietnam.com.vn/BAI-DIEN-VAN-CHAM-VAO-TRAI-TIM-MOI-NGUOI"
    },
    {
        "name": "LÊ THỊ SƠN CA",
        "image": "Layer_62-min.png",
        "title": "Thủ khoa Aptech 2018",
        "quote": "“Thế mạnh của mình là về tư duy logic và tìm hiểu về công nghệ. Và mình cũng muốn được làm việc trong một ngành giúp mình có thể hiểu được thế giới đang phát triển theo những xu hướng nào. Đó là 2 nguyên nhân chính khiến mình quyết định theo đuổi CNTT và Aptech chính là cái tên đầu tiên mà mình lựa chọn.”",
        "link": "https://aptechvietnam.com.vn/HANH-TRINH-THEO-DUOI-DAM-ME-CUA-NU-THU-KHOA-APTECH"
    },
    {
        "name": "NGUYỄN HỮU QUANG",
        "image": "5-min.png",
        "title": "Sinh viên Aptech, Giám đốc điều hành EXE Corp",
        "quote": "“Khi học tại Aptech, mình được thực hành trực tiếp ngay sau lý thuyết nên nhờ đó ứng dụng được rất nhanh những kiến thức đã học. Có thể nói quá trình học tại đây đã hỗ trợ mình rất nhiều cho những thành tựu ngày hôm nay”",
        "link": "https://aptechvietnam.com.vn/nguyen-huu-quang"
    },
    {
        "name": "NGUYỄN LƯƠNG BẰNG",
        "image": "6-min.png",
        "title": "Sinh viên Aptech, cha đẻ Freaking Math & Wifi Chùa",
        "quote": "“Mình rất may mắn khi được học tại Aptech. Tại đây, mình được gặp bạn cùng đam mê, gặp thầy hướng dẫn nhiệt tình. Nếu không có những tháng ngày học tại Aptech, có lẽ mình đã không có được thành công hôm nay”",
        "link": "https://aptechvietnam.com.vn/nguyen-luong-bang-0"
    },
    {
        "name": "NGÔ THỊ THU HIỀN",
        "image": "4-min.png",
        "title": "Sinh viên Aptech, kỹ sư cầu nối của FPT Software 5 năm liền tại Nhật Bản",
        "quote": "“Khi học ở Aptech, mình được tham gia thực hiện các bài tập, dự án theo tiêu chuẩn thực tế cùng thầy và các chuyên gia. Những kiến thức mình học được ở Aptech rất thực tế, có thể áp dụng vào công việc ngay. Aptech đào tạo nền tảng, luôn cập nhật công nghệ mới nên khi đi phỏng vấn, việc mình học tại Aptech cũng là một thuận lợi.”",
        "link": "https://aptechvietnam.com.vn/ngo-thu-huyen-manh-ghep-xinh-dep-tren-ban-do-aptech"
    },
    {
        "name": "NGUYỄN KHẮC THÀNH",
        "image": "nguyen_khac_thanh-min.png",
        "title": "Trưởng nhóm CNTT Ngân hàng VP Bank, Tốt nghiệp 2019, mức lương 1500$",
        "quote": "“Aptech là nơi đào tạo hướng dẫn và tạo cho các bạn những tư duy, nền tảng cơ bản để các bạn có thể tiếp cận với công nghệ mới một cách nhanh nhất, hiệu quả nhất.”",
        "link": ""
    }
]